{"Cluster 0": {"name": "Doświadczeni nad wodą", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą. Większość z nich ma doświadczenie zawodowe od 6 do 10 lat i pracuje w różnych branżach, takich jak IT, automatyzacja czy transport. Ich motywacją jest często nowa kariera lub pasja."}, "Cluster 1": {"name": "Młodzi profesjonaliści", "description": "W tym klastrze znajdują się głównie młodsze osoby w wieku 25-34 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach. Większość z nich ma ponad 10 lat doświadczenia zawodowego i pracuje w finansach, inżynierii czy e-commerce. Ich główną motywacją są większe zarobki."}, "Cluster 2": {"name": "Karierowicze w lesie", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu w lesie. Większość z nich ma ponad 10 lat doświadczenia zawodowego i pracuje w administracji publicznej, nieruchomościach czy motoryzacji. Ich główną motywacją jest nowa kariera."}, "Cluster 3": {"name": "Miłośnicy gór i kotów", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach i lubią koty. Większość z nich ma ponad 10 lat doświadczenia zawodowego i pracuje w logistyce, usługach czy produkcji. Ich motywacją jest rozwój osobisty, pasja i większe zarobki."}, "Cluster 4": {"name": "Kreatywni w lesie", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu w lesie i lubią koty. Większość z nich ma ponad 10 lat doświadczenia zawodowego i pracuje w e-commerce, motoryzacji czy obsłudze klienta. Ich główną motywacją jest pasja."}, "Cluster 5": {"name": "Poleceni profesjonaliści", "description": "W tym klastrze znajdują się osoby w wieku 45-54 lat, z wyższym wykształceniem, które preferują spędzanie czasu w górach. Większość z nich ma ponad 10 lat doświadczenia zawodowego i pracuje w energetyce zawodowej, obsłudze klienta czy nieruchomościach. Ich główną motywacją są polecenia znajomych."}, "Cluster 6": {"name": "Doświadczeni nad wodą z psami", "description": "W tym klastrze znajdują się osoby w wieku 35-44 lat, z wyższym wykształceniem, które preferują spędzanie czasu nad wodą i lubią psy. Większość z nich ma ponad 10 lat doświadczenia zawodowego i pracuje w różnych branżach, takich jak automotive, wellness czy budowlana. Ich motywacją jest rozwój osobisty i pasja."}, "Cluster 7": {"name": "Średnio wykształceni górale", "description": "W tym klastrze znajdują się osoby w wieku 25-54 lat, ze średnim wykształceniem, które preferują spędzanie czasu w górach. Większość z nich ma ponad 10 lat doświadczenia zawodowego i pracuje w IT, transporcie czy ochronie środowiska. Ich główną motywacją są polecenia znajomych i nowa kariera."}}